<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru-ru" lang="ru-ru">
<head>
    <?php
    require("head.php");
    ?>
    <title>Прайс</title>


</head>


<body>


<?php
require("header.php");
?>
<tr>
    <td class='work_zone' colspan='2'>
        <div class='work_div'>
            <p class='tit_work'>О компании</p>
            <p>Компания &laquo;<?php echo $main_name; ?>&raquo; функционирует в сфере оказания платных образовательных услуг с 2007 года. &laquo;<?php echo $main_name; ?>&raquo; -
                официально зарегистрированное лицо, соответственно, за оказание услуг мы несем перед заказчиком юридическую
                ответственность, предусмотренную российским законодательством.</p>
            <p>Компания осуществляет оказание услуг по следующим направлениям:</p>
            <ul>
                <li>Реферат без плагиата Россия</li>
                <li>Курсовая работа на заказ в России</li>
                <li>Дипломная работа на заказ Россия</li>
                <li>Отчет по практике в России</li>
                <li>Дневник по практике Россия</li>
                <li>Помощь в продаже готовых дипломных и курсовых работ</li>
                <li>Помощь в подготовке вопросов к государственному экзамену</li>
                <li>Помощь в подборе репетиторов по ЕГЭ для учащихся школ</li>
                <li>Помощь в подборе репетиторов для студентов вузов</li>
            </ul>
            <p>Специалисты нашей компании – это коллектив настоящих профессионалов, сформированный исключительно из аспирантов и преподавателей вузов, практикующих кандидатов и докторов наук, зарекомендовавших себя компетентными и опытными специалистами в написании научных работ.</p>
            <p>Мы гарантируем высочайшее качество в написании диплома на заказ, курсовой или любой другой научной работы. Каждая работа уникальна и не имеет аналогов, что подтверждается проверкой по системе &laquo;антиплагиат&raquo;. В рамках заключенного договора все недочеты и дополнения в соответствии с рецензией научного руководителя вносятся в работу БЕСПЛАТНО.</p>
            <p>За 8 лет работы мы установили доверительные отношения со всеми своими клиентами и помогли успешно сдать контрольные работы, рефераты, курсовые и дипломные проекты. Большая часть всех работ оценена на &laquo;4&raquo; и &laquo;5&raquo;, что подтверждают личные рекомендации наших заказчиков.</p>
            <p>Как показывает практика, 95% заказчиков обращаются за оказанием услуг в нашу компанию по рекомендациям своих знакомых. Мы достигли более высоких результатов, чем могли мечтать.</p>
            <p>Мы благодарны за оказанное доверие своим многочисленным клиентам.</p>
            <p><strong>&laquo;<?php echo $main_name; ?>&raquo; - всегда удобно, надежно и качественно!</strong></p>

        </div>


<?php
    require("footer.php");
    ?>
</body>
</html>