<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru-ru" lang="ru-ru">
<head>
    <?php
    require("head.php");
    ?>
    <title>Акция</title>


</head>


<body>


<?php
require("header.php");
?>
<tr>
    <td class='work_zone' colspan='2'>
        <div class='work_div'>
            <p class='tit_work'>Акции и скидки</p>
            <p><strong>&laquo;Приведи друга и получи скидку&raquo;!</strong></p>
            <p>Условия акции:</p>
            <ul>
                <li>Вы приводите к нам друга и получаете заслуженную скидку: 5% - на заказ дипломной работы,10% - на остальные виды работ.</li>
                <li>Число друзей, которых Вы можете привести, не ограничено, соответственно размер скидки тоже не ограничивается.</li>
                <li>Вы должны привести именно того друга, который еще не оформлял заказов на написание работ в &laquo;<?php echo $main_name; ?>&raquo;.</li>
            </ul>
            <p>Образование в вузе на сегодняшний день – процесс долговременный, требующий постоянных финансовых затрат. Мы с пониманием относимся к этому и своим постоянным клиентам всегда готовы сделать скидку в размере 5-10%. Для этого необходимо предъявить визитку или карту постоянного клиента, которую можно получить в офисах компании &laquo;<?php echo $main_name; ?>&raquo;.</p>
            <p>Важно отметить, что если Вы на протяжении всего учебного процесса заказываете курсовые работы по одной и той же организации, то получаете скидку до 20% при заказе дипломного проекта на базе этих работ.</p>

        </div>

<?php
    require("footer.php");
    ?>
</body>
</html>