<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru-ru" lang="ru-ru">
<head>
    <?php
    require("head.php");
    ?>
    <title>Диплом</title>


</head>


<body>


<?php
require("header.php");
?>
<tr>
    <td class='work_zone' colspan='2'>
        <div class='work_div'>
            <p class='tit_work'>Диплом</p>
            <p><b>Диплом</b> – научно-исследовательская работа, выполняемая студентом на окончательном этапе образовательного процесса. Дипломная работа имеет своей целью глубокое изучение проблематики исследуемого вопроса в контексте выбранной специальности,  а также проверку теоретических представлений и практических умений студента.</p>
            <p>Процесс написания дипломной работы – долгий, сложный и утомительный, требующий от своего автора ответственности и усидчивости, отнимающий массу сил, времени и нервов. Но, к сожалению, даже при наличии всех этих факторов подготовить дипломную работу на положительную оценку в силу различных обстоятельств получается далеко не у всех и не всегда. Каждому дипломному проекту уделяется особое внимание со стороны преподавательской комиссии, которая, в свою очередь, предъявляет к работам высокие требования. Поэтому, очень важно доверить написание диплома профессионалу, который немалую часть своей жизни посвятил изучению данной дисциплины</p>
            <p>Коллектив &laquo;<?php echo $main_name; ?>&raquo; - опытные и компетентные специалисты, чьи проекты по достоинству оцениваются научными руководителями лишь на положительные отметки. Каждая дипломная работа на заказ в нашей компании – это уникальный авторский труд, созданный с использованием только обновленных литературных источников.</p>
            <p>Заказать диплом Вы сможете, обратившись в офис к менеджерам &laquo;<?php echo $main_name; ?>&raquo; по адресу: <?php echo $adres; ?>.</p>



        </div>

        <?php
        require("footer.php");
        ?>
</body>
</html>