<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru-ru" lang="ru-ru">
<head>
    <?php
    require("head.php");
    ?>
    <title>FAQ</title>


</head>


<body>


<?php
require("header.php");
?>

<tr>
    <td class='work_zone' colspan='2'>
        <div class='work_div'>
            <p class='tit_work'>Часто задаваемые вопросы</p>
            <div class='vop_otv'>
                <p><strong>Вопрос:</strong></p>
                <p>Каким образом нужно поступить в том случае, если научный руководитель поменяет требования (задачи, гипотезы, методики, структуру) к курсовой работе или диплому уже после их написания?</p>
                <p><strong>Ответ:</strong></p>
                <p>В данном случае изменения будут вноситься за дополнительную плату. Наша компания в свою очередь несет перед заказчиком юридическую ответственность за то, что работа будет написана по необходимым условиям и требованиям.</p>
            </div>
            <div class='vop_otv'>
                <p><strong>Вопрос:</strong></p>
                <p>В какие сроки мне необходимо подписать структуру дипломной работы, высланную на мой адрес?</p>
                <p><strong>Ответ:</strong></p>
                <p>Высланную структуру необходимо подписать в течение 5-ти рабочих дней, поскольку приступить к написанию работы мы можем лишь с момента подписания ее структуры.</p>
            </div>
            <div class='vop_otv'>
                <p><strong>Вопрос:</strong></p>
                <p>Какие элементы помимо структуры мне необходимо согласовать с преподавателем до того, как приступят к написанию моей работы?</p>
                <p><strong>Ответ:</strong></p>
                <p>Помимо структуры дипломного проекта необходимо согласовать с преподавателем задачи, гипотезы, методики, проблемы и пути их решения.
                    Довольно часто возникают ситуации, когда заказчик не принимает во внимание эти условия и подписывает задание на диплом, не проконсультировавшись с преподавателем. В этом случае за внесение изменений в работу заказчику придется платить дополнительно.</p>
            </div><div class='vop_otv'>
                <p><strong>Вопрос:</strong></p>
                <p>В течение какого времени в дипломную работу будут внесены возникшие изменения?</p>
                <p><strong>Ответ:</strong></p>
                <p>Все изменения вносятся в работу БЕСПЛАТНО в течение 10-ти календарных дней согласно Договору.
                    Работа с изменениями выдается Заказчику на 11-й день. Доработка в более короткие сроки возможна, но за дополнительную плату при согласовании обеих сторон.
                </p>
                <p><strong>Тарифы:</strong></p>
                <ul>
                    <li>В срок 5-ти дней - 1000 рублей</li>
                    <li>В срок 3-х дней – 1500 рублей</li>
                    <li>1 день (или ночь) – 2500 рублей</li>
                </ul>
            </div><div class='vop_otv'>
                <p><strong>Вопрос:</strong></p>
                <p>Что будет в том случае, если после заказа работы я захочу вернуть деньги обратно?</p>
                <p><strong>Ответ:</strong></p>
                <p>Согласно Договору к написанию проекта мы приступаем в тот же день, соответственно, денежные средства не могут быть возвращены клиенту в полном размере. В данном случае денежные средства могут быть возвращены лишь частично (учитывается объем выполненных работ).</p>
            </div><div class='vop_otv'>
                <p><strong>Вопрос:</strong></p>
                <p>Какое количество доработок в среднем бывает по дипломным проектам?</p>
                <p><strong>Ответ:</strong></p>
                <p>Как правило, не менее 2-3 доработок. В среднем это занимает 2 месяца.</p>
            </div><div class='vop_otv'>
                <p><strong>Вопрос:</strong></p>
                <p>Каким образом необходимо сформулировать замечания по работе, чтобы доработки были выполнены безошибочно и в срок?</p>
                <p><strong>Ответ:</strong></p>
                <p>Если Вы живете в России, и у Вас возникли трудности в процессе оформления доработок, мы приглашаем Вас в наш офис. Наши менеджеры помогут Вам оформить замечания и разрешить возникшие проблемы.</p>
                <p>Если Вы живете в другой стране, свои замечания можете выслать на наш электронный адрес: <?php echo $email2; ?></p>
                <p>В случае, если замечания сформулированы не точно (что именно должно быть исправлено), то доработки не выполняются. Поэтому клиент должен как можно более подробно обсудить с научным руководителем, что конкретно необходимо исправить.</p>
            </div>

        </div>


<?php
    require("footer.php");
    ?>
</body>
</html>