<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru-ru" lang="ru-ru">
<head>
<?php
require("head.php");
?>
	<title><?php echo $main_name; ?> - диплом Россия, дипломы на заказ, курсовая работа,
		курсовая на заказ, написание дипломов Россия, написание курсовой работы,
		заказать диплом, заказать дипломную, дипломная работа Россия, дипломная работа на
		заказ, чертежи на заказ в России, поднять оригинальность, поднять антиплагиат, купить
		дипломную работу, купить курсовую работу, увеличить оригинальность, диплом срочно в России,
		тесты решение, дипломная работа срочно в России, дипломный проект Россия, дипломная работа с гарантией</title>

	<meta name="description" content="Компания <?php echo $main_name; ?> функционирует в сфере
    оказания платных образовательных услуг с 2007 года. &quot;<?php echo $main_name; ?>&quot; - официально зарегистрированное лицо,
    соответственно, за оказание услуг мы несем перед заказчиком юридическую ответственность, предусмотренную российским
    законодательством. Рефераты, курсовые, контрольные работы, дипломы на заказ в России.">

	<meta name="keywords" content="<?php echo $main_name; ?> - диплом Россия, дипломы на заказ, реферат на заказ в России,
    курсовая работа, курсовая на заказ, написание дипломов Россия, написание курсовой работы, написание рефератов в России,
    заказать диплом, заказать дипломную, дипломная работа Россия, дипломная работа на заказ, чертежи на заказ в России,
    госэкзамен ответы, купить дипломную работу, купить курсовую работу, купить реферат Россия, купить отчёт по практике,
    отчёт по практике на заказ, диплом срочно в России, курсовая срочно, контрольная работа Россия, заказать контрольную работу,
    тесты решение, дипломная работа срочно в России, дипломный проект Россия, дипломная работа с гарантией, контрольная работа на заказ">
</head>


<body>

<?php
require("header.php");
?>



<tr>
<td class="big_block_zak" colspan="2">
<div class="dot_bord">
<div class="zakaz_but"><a href="order.php"></a></div>

<div class="about">
<p>Компания «<?php echo $main_name; ?>» функционирует в сфере оказания платных образовательных услуг с 2007 года.</p>
<p><strong>Миссия</strong> -  помогать тем, кто ценит свое время и правильно расставляет жизненные приоритеты.</p>
<p><strong>Кто мы</strong> – мы команда профессионалов с большим стажем работы. Коллектив сформирован из преподавателей и аспирантов 
различных высших учебных заведений, кандидатов и докторов наук, которые имеют огромный опыт в написании научных работ.</p>
<p><strong>Наша цель</strong> – написание качественных работ точно в срок, таким образом, Вы лишаетесь многих проблем и экономите 
собственное время.</p>
</div>
<div class="more_link"><a href="about.php">ДАЛЕЕ</a></div>
</div>
</td>
</tr>
<tr>
<td class="about_bott_empty" colspan="2"></td>
</tr>
<tr>
<td class="preim_td" colspan="2">

<table cellpadding="0" cellspacing="0" class="block_ak">
<tbody><tr>
<td class="td_ak">
<div class="preim">
<p class="tit_pre">Преимущества компании</p>
<ul class="pre_ul">
<li>уникальные работы;</li>
<li>большое разнообразие готовых работ;</li>
<li>обновляемые литературные источники;</li>
<li>быстрый срок исполнения заказа;</li>
<li>только компетентные специалисты;</li>
<li>гибкая система ценообразования и скидок;</li>
<li>информация о заказчиках засекречена;</li>
<li>заказы из Москвы по ценам нашего региона;</li>
<li>безвозмездная доработка в рамках заключенного договора.</li>

</ul>

</div>
</td>
<td class="td_ak">
<div class="akcii">
<p class="tit_pre">Акции и скидки</p>
<strong>Приведи друга и получи скидку!</strong><br>
Условия акции:
<ul class="pre_ul">

<li>Вы приводите к нам друга и получаете заслуженную скидку: 5% - на <strong>заказ дипломной  работы</strong>, 10% - на остальные виды работ.</li>
<li>Число друзей, которых Вы можете привести, не ограничено, соответственно размер скидки тоже не ограничивается.</li>
</ul>
<p class="more_ak">»<a href="akcia.php">Подробнее</a></p>
</div>
</td>
<td class="td_ak">
<div class="vopr">
<p class="tit_pre">Вопросы и ответы</p>
<strong>Вопрос:</strong><br>
Каким образом нужно поступить в том 
случае, если научный руководитель 
поменяет требования (задачи, гипотезы, 
методики, структуру) к курсовой работе или
диплому уже после их написания?
<p class="more_ak">»<a href="faq.php">Подробнее</a></p>
</div></td>

</tr>
</tbody>
</table>


</td>
</tr>
<tr>
<td class="work_zone" colspan="2">
<div class="work_div">
<p class="tit_work">Главная</p>
<p>Компания «<?php echo $main_name; ?>» функционирует в сфере оказания платных образовательных услуг с 2007 года. «<?php echo $main_name; ?>» - официально зарегистрированное лицо, соответственно, за оказание услуг мы несем перед заказчиком юридическую ответственность, предусмотренную российским законодательством.</p>
<p>Компания осуществляет оказание услуг по следующим направлениям:</p>

<ul style="list-style-type: none;">
	<li><strong>Реферат</strong> без плагиата Россия</li>
	<li><strong>Курсовая работа на заказ</strong> в России</li>
	<li><strong>Дипломная работа на заказ</strong> Россия</li>
	<li><strong>Отчет по практике</strong> в России</li>
	<li><strong>Дневник по практике</strong> Россия</li>
	<li>Помощь в продаже <strong>готовых дипломных и курсовых работ</strong></li>
	<li>Помощь в подготовке вопросов к <strong>государственному экзамену</strong></li>
	<li>Помощь в подборе <strong>репетиторов по ЕГЭ</strong> для учащихся школ</li>
	<li>Помощь в подборе <strong>репетиторов для студентов вузов</strong></li>
</ul>

<p>Специалисты нашей компании – это коллектив настоящих профессионалов, сформированный исключительно из аспирантов и преподавателей вузов, практикующих кандидатов и докторов наук, зарекомендовавших себя компетентными и опытными специалистами в написании научных работ.</p>
<p align="center"><a href="diplom.php" class="index-but">Дипломы на заказ</a></p>
<p>К услугам студентов – дипломная работа по бухучету, дипломная по экономике, дипломная работа по психологии, дипломная по праву, педагогике и любым другим гуманитарным, юридическим или техническим  направлениям.
</p>
<p>Дипломные работы выполняются согласно предъявленным требованиям научного руководителя и учебного заведения в целом. Заказать диплом Вы сможете, написав нам на почту или оставив заявку в разделе «<a href="order.php">ЗАКАЗАТЬ РАБОТУ</a>».</p>
<p align="center"><a href="kursovaya.php" class="index-but">Курсовая работа на заказ </a></p>
<p>На протяжении учебного процесса студенты не раз сталкиваются с необходимостью написания курсовых работ. Этот процесс отнимает немало времени и ресурсов – найти подходящую информацию – недостаточно, важно суметь ее проанализировать, произвести необходимые исследования и расчеты, сделать выводы. Наши специалисты окажут Вам высококвалифицированную помощь в написании курсовой работы на заказ. Заказать курсовую работу в нашей компании – отличная возможность снять с себя груз ответственности и посвятить свое время на более важные жизненные моменты.</p>
<p align="center"><a href="kontrolnaya.php" class="index-but">Контрольная работа на заказ </a></p>
<p>Контрольные на заказ могут быть написаны абсолютно по любой тематике и разным уровнем сложности. Наши специалисты оказывают квалифицированные услуги по написанию контрольных работ по менеджменту, контрольных работ по бухгалтерскому учету и аудиту, контрольных по экономике и экономическому анализу, контрольных работ по праву и мн.др.</p>

<p align="center"><a href="referaty.php" class="index-but">Рефераты на заказ </a></p>
<p>Напишем реферат по любому предмету и теме. Печать и оформление в нашей типографии.</p>

<p>Мы гарантируем высочайшее качество в написании <strong>диплома на заказ, курсовой </strong>или любой другой научной работы. Каждая работа уникальна и не имеет аналогов, что подтверждается проверкой по системе «антиплагиат». В рамках заключенного договора все объективные недочеты и дополнения в соответствии с рецензией научного руководителя вносятся в работу БЕСПЛАТНО.</p>
<p>За 8 лет работы мы установили доверительные отношения со всеми своими клиентами и помогли успешно сдать <strong>контрольные работы, рефераты, курсовые и дипломные проекты</strong>. Большая часть всех работ оценена на «4» и «5», что подтверждают личные рекомендации наших заказчиков.</p>
<p>Как показывает практика, 95% заказчиков обращаются за оказанием услуг в нашу компанию по рекомендациям своих знакомых. Мы достигли более высоких результатов, чем могли мечтать.</p>
<p>Мы благодарны за оказанное доверие своим многочисленным клиентам.</p>
<p><b>«<?php echo $main_name; ?>» - всегда удобно, надежно и качественно!</b></p>
<p><b>Список дисциплин</b></p>

<ul>
	<li>Экономика и финансы, анализ деятельности предприятия, финансовый анализ (все отрасли) - любой сложности, написание дипломов, курсовых, рефератов, отчетов по практике, решение задач.</li>
	<li>Бухгалтерский учет и аудит (все отрасли) - любой сложности, написание дипломов, курсовых, рефератов, отчетов по практике, решение задач.</li>
	<li>Маркетинг, реклама и PR, менеджмент (все отрасли) - любой сложности, написание дипломов, курсовых, рефератов, отчетов по практике.</li>
	<li>Высшая математика, математический анализ, экономический анализ, прикладная математическая статистика, анализ временных рядов, сезонная декомпозиция, ARIMA, интерполяция и экстраполяция, информационная проходка (datamining), множественный регрессионный анализ, кластерный анализ, количественный анализ, фундаментальный анализ, технический анализ, оценка инвестиционных стратегий, стохастическая финансовая математика, риск - менеджмент, методы формирования портфеля ценных бумаг.</li>
	<li>Юриспруденция, законодательство и право (все отрасли) - любой сложности, написание дипломов, курсовых, рефератов, отчетов по практике.</li>
	<li>Психология, педагогика (все отрасли) - любой сложности, детская, дошкольная и др. Написание дипломов, курсовых, рефератов, отчетов по практике.</li>
	<li>Работы по другим гуманитарным дисциплинам.</li>
</ul>


</div>

<?php
	require("footer.php");
	?>
</body>
</html>