<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru-ru" lang="ru-ru">
<head>
    <?php
    require("head.php");
    ?>
    <title>Как заказать</title>

   
</head>


<body>


<?php
require("header.php");
?>

<tr>
    <td class='work_zone' colspan='2'>
        <div class='work_div'>
            <p class='tit_work'>Как заказать</p>
            <p>При заполнении формы заказа внимательно указывайте номер телефона. Наш менеджер свяжется с Вами в удобное для Вас время.</p>
            <p>Укажите тип работы (реферат, курсовая работа, дипломный проект, отчет или дневник по практике) предмет и тему, по которой необходимо написать работу.</p>
            <p>Свои рекомендации, пожелания и пояснения к работе отметьте в требованиях. Если у Вас имеется индивидуальный план работы в пожеланиях необходимо написать: &laquo;Выполнить по моему плану&raquo;.</p>
            <p>План работы и другие дополнительные материалы Вы сможете прикрепить к заказу кнопкой &laquo;Обзор&raquo;. Формат файлов – rar или zip.</p>
            <p>Обязательно отметьте количество страниц заказываемой работы, поскольку из этого будет определяться расчет ее стоимости.</p>
            <p>Необходимо указать срок, в течение которого должна быть изготовлена работа. Исчисляется он с момента поступления оплаты.</p>
            <p>Заполнив все поля, нажмите кнопку &laquo;Отправить&raquo;.</p>
            <p><strong>Этапы работы:</strong></p>
            <ol>
                <li>Вы заполняете Форму Заказа.</li>
                <li>Заказ получает наш менеджер, который связывается с Вами (по телефону или по электронной почте) и информирует о стоимости заказа.</li>
                <li>Если Вы согласны с указанной стоимостью, необходимо внести предоплату в размере 50%-й стоимости. Перечислить денежные средства можно в офисе или посредством систем &laquo;Яндекс-кошелек&raquo;, &laquo;QIWI-кошелек&raquo; и &laquo;WebMoney&raquo;.. После перечисления средств специалист приступает к написанию работы.</li>
                <li>Если Вы заказываете у нас дипломную работу, при необходимости мы готовы БЕСПЛАТНО разработать ее структуру. В таком случае, Вы должны согласовать эту структуру с научным руководителем и выслать ее нам. Более подробно об этих условиях можно узнать в разделе &laquo;Вопросы и ответы&raquo;.</li>
                <li>После завершения написания работы необходимо оплатить оставшиеся 50%. Готовую работу можно получить по электронной почте или в распечатанном виде в нашем офисе.</li>
            </ol>
            <a href='order.php'><img src='img/zak_but.png'></a>

        </div>


<?php
    require("footer.php");
    ?>
</body>
</html>