<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru-ru" lang="ru-ru">
<head>
    <?php
    require("head.php");
    ?>
    <title>Курсовая работа</title>


</head>


<body>


<?php
require("header.php");
?>
<tr>
    <td class='work_zone' colspan='2'>
        <div class='work_div'>
            <p class='tit_work'>Курсовая работа</p>
            <p><b>Курсовая работа</b> – это научно-методическая работа, самостоятельно выполненная студентом образовательного учреждения по согласованному плану под руководством научного руководителя (преподавателя). Цель написания курсовой работы – углубленное изучение студентом одного из разделов учебной дисциплины, овладение методами и способами научно-исследовательской деятельности, а также навыками самообразования.</p>
            <p>Написание курсовой работы воспринимается многими студентами как бесполезная трата драгоценного времени и сил. Принимая во внимание тот факт, что из написания работы зачастую очень сложно извлечь практическую значимость, отчасти, с ними можно согласиться. Курсовая на заказ – отличное решение этой проблемы! Специалисты нашей компании помогут Вам избавиться от ненужных проблем и траты сил.</p>
            <p>Каждая курсовая работа на заказ в &laquo;<?php echo $main_name; ?>&raquo; - это гарантированная положительная оценка. Просто напишите к нам на почту <?php echo $email2; ?>. Мы поможем сделать Ваш образовательный процесс приятным и необременительным.</p>


        </div>

        <?php
        require("footer.php");
        ?>
</body>
</html>