<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru-ru" lang="ru-ru">
<head>
    <?php
    require("head.php");
    ?>
    <title>Способы оплаты</title>

   
</head>


<body>


<?php
require("header.php");
?>

<tr>
    <td class='work_zone' colspan='2'>
        <div class='work_div'>
            <p class='tit_work'>Способы оплаты</p>
            <p>&laquo;<?php echo $main_name; ?>&raquo; работает по принципу авансовых платежей. Мы выбрали этот способ оплаты, принимая во внимание следующие особенности:</p>
            <ul>
                <li>Наши специалисты приступают к написанию работы после внесения предоплаты. Для заказчика это является гарантией того, что работа будет написана в срок и по всем заявленным требованиям.</li>
                <li>Для нас в свою очередь аванс является залогом того, что после написания работы клиент не откажется от сотрудничества с компанией, и труды наших специалистов не пропадут напрасно. Мы очень дорожим своей репутацией и нашими постоянными клиентами.</li>
            </ul>
            <p><strong>Схема внесения предоплаты:</strong></p>
            <ul>
                <li>За готовую работу: в случае, когда Вы приобретаете уже готовую работу из нашей базы, необходимо
                    внести платеж вы размере 100% стоимости проекта. Полный вариант работы менеджер вышлет на Вашу электронную почту только тогда, когда получит уведомление о внесенной оплате.</li>
                <li>За написание эксклюзивной работы вносится аванс в размере 50% от полной стоимости заказа. К написанию
                    работы мы приступаем с момента внесения авансового платежа. Готовая работа высылается тогда, когда будет оплачена оставшаяся часть стоимости.</li>
            </ul>
            <p><strong>Внести оплату Вы можете следующими способами:</strong></p>
            <ul>
                <li>Оплата наличными средствами: осуществляется в нашем офисе. Для этого предварительно необходимо заполнить заявку,
                    после этого мы высылаем письмо с указанием точной стоимости работы.</li>
                <li> Посредством систем  &laquo;Яндекс-кошелек&raquo;, &laquo;QIWI-кошелек&raquo; и &laquo;WebMoney&raquo;.
                    С их помощью можно внести платеж тремя способами – при помощи карт, платежного терминала или электронного кошелька.
                    Более подробные рекомендации и реквизиты счетов наши менеджеры отправят на Вашу электронную почту.</li>
            </ul>

        </div>

<?php
    require("footer.php");
    ?>
</body>
</html>