<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru-ru" lang="ru-ru">
<head>
    <?php
    require("head.php");
    ?>
    <title>Прайс</title>


</head>


<body>


<?php
require("header.php");
?>

<tr>
    <td class='work_zone' colspan='2'>
        <div class='work_div'>
            <p class='tit_work'>Прайс</p>
            <p>У нас нет фиксированной стоимости на выполнение реферата, курсовой работы, или диплома на заказ.</p>
            <p>Цена на выполнение каждого заказа рассматривается индивидуально. Это зависит от следующих факторов:</p>
            <ul>
                <li>срок исполнения заказа;</li>
                <li>сложность представленной темы;</li>
                <li>объем выполняемой работы;</li>
                <li>необходимость написания практической части;</li>
                <li>количество заказываемых работ.</li>
            </ul>
            <p>Чтобы определить точную стоимость и срок исполнения заказа, заполните нашу Форму Заказа или обратитесь в офис компании &laquo;<?php echo $main_name; ?>&raquo;.</p>
            <p><strong>Прайс-лист</strong> для стандартных сроков: <strong>от 7 до 14 дней</strong></p>
            <ul>
                <li>Реферат - <strong>от 550 р.</strong></li>
                <li>Курсовая работа (теоретич 25-30 страниц) - <strong>от 10 дней, от 1200 р.</strong></li>
                <li>Курсовая работа (практич. 40-50 страниц) - <strong>от 10 дней, от 1600 р.</strong></li>
                <li>Дипломная работа -  <strong>от 4000 р</strong>. (в зависимости от сроков и темы)</li>
                <li>Высшая математика - <strong>от 5 дней, от 100 до 300 р./пример</strong></li>
                <li>Решение задач - <strong>от 300 р./шт</strong></li>
                <li>Отчет по практике - <strong>от 1500 р.</strong></li>
                <li>Ответы на вопросы к экзаменам - <strong>от 10 дней, от 50 р./вопрос</strong> (при 100 процентной предоплате)</li>
            </ul>





        </div>


<?php
    require("footer.php");
    ?>
</body>
</html>