<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru-ru" lang="ru-ru">
<head>
    <?php
    require("head.php");
    ?>
    <title>Специальности</title>
</head>


<body>


<?php
require("header.php");
?>

<tr>
<td class="work_zone" colspan="2">
<div class="work_div">
<p class="tit_work">Специальности</p>

<div class="spoiler">
 <div class="name"><span><strong>Посмотреть специальности по гуманитарным наукам [+]</strong></span></div>
 <div class="text"><ul>
<li>биология</li>
<li>библиография</li>
<li>география</li>
<li>делопроизводство</li>
<li>документоведение</li>
<li>журналистика</li>
<li>история (отечественная и зарубежная)</li>
<li>культурология</li>
<li>концепции современного естествознания</li>
<li>литература</li>
<li>логика</li>
<li>логопедия</li>
<li>основы жизнедеятельности</li>
<li>педагогика</li>
<li>педагогика и психология</li>
<li>педагогическая психология</li>
<li>психология</li>
<li>политология</li>
<li>русский язык</li>
<li>социология</li>
<li>социальная работа</li>
<li>физическая культура</li>
<li>философия</li>
<li>филология</li>
<li>экология</li>
<li>этика</li>
</ul></div>
</div>

<div class="spoiler">
 <div class="name"><span><strong>Посмотреть специальности по юридическим наукам [+]</strong></span></div>
 <div class="text"><ul>
<li>адвокатура</li>
<li>административное право</li>
<li>арбитражное право</li>
<li>арбитражный процесс</li>
<li>гражданский процесс</li>
<li>гражданское право</li>
<li>жилищное право</li>
<li>земельное право</li>
<li>исполнительное производство</li>
<li>история государства и права</li>
<li>коммерческое право</li>
<li>конституционное право</li>
<li>криминалистика</li>
<li>международное право</li>
<li>муниципальное право</li>
<li>налоговое право</li>
<li>нотариат</li>
<li>основы права</li>
<li>предпринимательское право</li>
<li>прокурорский надзор</li>
<li>римское право</li>
<li>семейное право</li>
<li>судебная экспертиза</li>
<li>теория государства и права</li>
<li>трудовое право</li>
<li>уголовное право</li>
<li>уголовно-процессуальное право</li>
<li>хозяйственное право</li>
<li>финансовое право</li>
</ul>
 </div>
 </div>
 
<div class="spoiler">
 <div class="name"><span><strong>Посмотреть специальности по техническим предметам [+]</strong></span></div>
 <div class="text"><ul>
<li>Гидравлика</li>
<li>Детали машин</li>
<li>Математика</li>
<li>Материаловедение</li>
<li>Машиностроительное черчение</li>
<li>Метрология</li>
<li>Начертательная геометрия</li>
<li>Прикладная механика</li>
<li>Ремонт и обслуживание автомобилей</li>
<li>Сопромат</li>
<li>Строительная механика</li>
<li>ТКМ</li>
<li>Теоретическая механика</li>
<li>Теория машин и механизмов</li>
<li>Теплотехника</li>
<li>Термодинамика</li>
<li>Техническая, прикладная механика</li>
<li>Технология машиностроения</li>
<li>Физика</li>
<li>Чертежи в программе Компас</li>
<li>Электротехника</li>
</ul>
 </div>
 </div>
 
<div class="spoiler">
 <div class="name"><span><strong>Посмотреть специальности по экономической дисциплине [+]</strong></span></div>
 <div class="text"><ul>
<li>анализ бухгалтерской отчётности</li>
<li>анализ финансовой отчетности</li>
<li>антикризисное управление</li>
<li>аудит</li>
<li>АФХД</li>
<li>банковский учет</li>
<li>банковское дело</li>
<li>бухгалтерская финансовая отчётность</li>
<li>бухгалтерский управленческий учет</li>
<li>бухгалтерский учёт</li>
<li>бухучет (задачи, составление балансов)</li>
<li>бюджетная система</li>
<li>государственные и муниципальные финансы и управление</li>
<li>деньги, кредит, банки</li>
<li>информационные системы в экономике</li>
<li>исследование систем управления</li>
<li>кооперативное движение</li>
<li>контроль и ревизия</li>
<li>логистика</li>
<li>макроэкономика</li>
<li>малое предпринимательство</li>
<li>маркетинг</li>
<li>менеджмент</li>
<li>местное самоуправление</li>
<li>микроэкономика</li>
<li>мировая экономика</li>
<li>налоги и налогообложение</li>
<li>основы бизнеса</li>
<li>основы менеджмента</li>
<li>оценка бизнеса</li>
<li>организация коммерческой деятельности</li>
<li>организация предпринимательской деятельности</li>
<li>реклама</li>
<li>рынок ценных бумаг</li>
<li>статистика</li>
<li>стратегический менеджмент</li>
<li>страховое дело</li>
<li>теория организации</li>
<li>теория управления</li>
<li>туризм</li>
<li>финансовый анализ</li>
<li>финансы</li>
<li>финансы, денежное обращение и кредит</li>
<li>финансы предприятий</li>
<li>финансовый менеджмент</li>
<li>управление качеством</li>
<li>управление персоналом</li>
<li>управление проектами</li>
<li>управленческие решения</li>
<li>управленческий учет</li>
<li>ценообразование</li>
<li>эконометрика</li>
<li>экономика</li>
<li>экономика предприятия (фирмы)</li>
<li>экономика предприятия и АССОИ</li>
<li>экономика и управление на предприятии</li>
<li>экономическая культура</li>
<li>экономическая теория</li>
<li>информатика</li>
<li>математика</li>
<li>товароведение</li>
<li>химия</li>
</ul>
</div>
</div>

<div class="spoiler">
 <div class="name"><span><strong>Посмотреть специальности по нефтяному направлению [+]</strong></span></div>
 <div class="text"><ul>
<li>Автоматизация производственных процессов</li>
<li>Бурение нефтяных скважин</li>
<li>Буровое оборудование</li>
<li>Геология</li>
<li>Нефтегазопромысловое оборудование</li>
<li>Подземный ремонт скважин</li>
<li>Разработка нефтяных и газовых месторождений</li>
<li>Тампонажные растворы и тех жидкости</li>
<li>Технология бурения скважин</li>
<li>Транспортировка и хранение нефти и газа</li>
<li>Эксплуатация скважин</li>
</ul>
</div>
</div>
 </div>

<br>
<p><strong></strong></p>

<br>
<p><strong></strong></p>


<?php
    require("footer.php");
    ?>
</body>
</html>